<template>
<div>
<x-header :left-options="{backText: ''}" style="position:fixed;width:100%;">个人信用报告查询授权书</x-header>
  <div class="page" style="padding-top:20%;">

    <!-- <h3 class="text-center">个人信用报告查询授权书</h3> -->
   <p>为了维护您的权益，请在签署本授权书前，仔细阅读本授权书各条款，关注您在授权书中的权利、义务。</p>
<p>您在我公司提供的“征信”系列产品中勾选“同意《个人信用报告查询授权书》”按钮，即视为您已经充分阅读、理解和同意本授权书全部内容。本授权书于您点击“立即检查”按钮之时即表示该授权书由您本人签署并立即在您与本公司之间产生法律效力，您使用本产品服务的全部活动将受到本协议的约束并承担相应的责任和义务。如您不同意本授权书内容的全部规定，请不要使用本产品。</p>
<p></p>
<p>鲁山县农村信用合作联社公司：</p>
<p> 本人（或称授权人）_______身份证号__________联系电话_________充分理解并同意，贵司（或称被授权人)为本人提供征信查询服务，为客观、准确地评估本人的信用等级和授信额度，并为本人提供优质的服务，就使用本人的相关必要信息及第三方数据查询事宜，本人同意并授权如下：</p>
<p>一、本人同意并不可撤销地授权：贵司按照国家相关规定采集并向第三方征信机构及其他法律规定信息提供机构提供本人个人信息和包括信贷信息在内的资信信息。</p>
<p>二、本人同意并不可撤销地授权：贵司可以根据国家有关规定，通过第三方征信机构查询、打印、保存本人个人信息和包括信贷信息在内的资信信息。</p>
<p>三、本人同意并不可撤销地授权：贵司可以根据国家有关规定，通过第三方征信机构向其他拥有合法资质的第三方（包括但不限于其他拥有合法资质的征信机构，运营商及其代理商、关联公司，公安部身份信息查询中心等）查询、打印、保存本人个人信息和包括信贷信息在内的资信信息。但法律法规、监管政策禁止查询的除外。</p>
<p>四、本人同意并授权：查询服务提供机构及其关联公司及其指定的第三方可留存、整理及加工本次获取的本人信息用于查询服务提供机构及其关联公司及其指定的第三方为本人提供的其他服务中。</p>
<p>五、本人同意并授权：查询服务机构可与其合作的第三方进行联合研究，并可将通过本授权书获得的本人信息投入到该等联合研究中。但查询服务机构与其合作的第三方在开展上述联合研究前，应要求其合作的第三方对在联合研究中所获取的本人信息予以保密。</p>
<p>六、本人知晓本次授权中所涉及的第三方征信机构包括但不限于：算话征信有限公司、深圳白骑士大数据有限公司、百融（北京）金融信息服务股份有限公司和中国人民银行征信查询中心等。</p>
<p>七、授权用途</p>
<p>（1）使用本公司提供的“征信”系列产品的各类风险检测服务，包括但不限于黑名单风险检测、欺诈风险评估、网贷风险评估、本人网贷资质评估等。</p>
<p>（2）根据本人风险检测结果生成个人信用报告。</p>
<p>（3）根据本人风险检测结果进行贷款产品推荐。</p>
<p>（4）其他依法许可的查询事项。</p>
<p>八、不承担担保</p>
<p>本人知悉并同意经第三方征信机构查询后获取的个人信用报告具有时效性，时效期以本次查询结果生成后30天为限；且该信用报告仅具有参考价值，本人利用该信用报告所做出的判断、选择、决定等产生的任何后果由本人自行承担，与被授权机构无关。</p>
<p>本人已经完全知晓并理解上述授权条款的内容及相应的法律后果，并愿意接受本授权书条款的约定，非经贵司书面同意不可撤销本授权书。</p>
<p>        特此授权。</p>
<p></p>
<p style="text-align:right;">授权人:__________</p>
<p></p>
<p style="text-align:right;">日期：__________</p>
  </div>
  </div>
</template>
<script>
export default {
  data () {
    return {
    }
  },
  beforeCreate () {
    document.getElementsByTagName('body')[0].className = 'intro'
  }
}
</script>
<style lang="less" scoped>
.page {
  padding: 30px;
  color: #333;
  line-height: 1.8;
  font-size: 48px;
  text-indent: 2em;
  h2, h3, h4, h5 {
    margin: 30px 0
  }
}
</style>

