<template>
<div>
<x-header :left-options="{backText: ''}" style="position:fixed;width:100%;">个人信用报告查询服务协议</x-header>
  <div class="page" style="padding-top:20%;">

    <!-- <h3 class="text-center">个人信用报告查询服务协议</h3> -->
    <p>钱达达APP（以下简称“本产品”）提供“征信”系列产品服务，可以为本产品用户（以下简称“您”或者“用户”）提供征信查询服务（以下简称“本服务”），以便客观、准确地评估用户的信用等级和授信额度，从而为用户提供更优质的服务。为明确用户与鲁山县农村信用合作联社公司（以下简称“本公司”或“我们”或“平台”）之间的权利义务关系，维护双方的合法权益，本着平等互利的原则，双方就本产品服务之相关事宜达成以下协议（下称“本协议”），以资共同遵守。</p>
<p>本协议与钱达达《用户注册协议》及其附件，以及发布的各类平台规则具有同等法律效力，且适用相同的应用规则，即用户点击“同意《个人信用报告查询服务协议》”按钮，即视为用户已经充分阅读、理解和同意本协议全部内容，本协议立即在用户与本公司之间产生法律效力，用户使用本产品服务的全部活动将受到本协议的约束并承担相应的责任和义务。如用户不同意本协议内容（包括我们所有可能不定时对其或其中引述的其他规则进行的任何修改）的全部规定，请不要使用本服务。</p>
<p>一、服务对象</p>
<p>1.1.在您使用本服务前，您必须先根据事实、准确的信息注册成为钱达达注册用户。用户使用本服务，应按照要求填写个人信息。用户所填写的内容与个人资料必须真实有效，否则钱达达有权拒绝提供本服务。</p>
<p>1.2.使用本服务，用户须授权本公司采集、使用、保存本人个人信息和包括信贷信息在内的资信信息。具体相关规则请查看《用户注册协议》、《个人信用报告查询授权书》。本公司不会采集用户的宗教信息、基因、质问、血型、疾病和病史信息以及法律、法规禁止采集的其他个人信息。</p>
<p>1.3.本服务仅限于注册账户自行使用；本服务不得在注册用户之间转移，禁止赠与、借用、转让、售卖，用户也不得为其他非注册用户使用本服务。如您利用注册账户为其他用户查询个人信用报告的，产生的一切法律后果由您自行承担；本公司保留追究实际使用人责任的权利。</p>
<p>二、服务内容</p>
<p>    2.1. 您应知悉并理解本平台仅为用户和本平台合作之第三方相关服务提供者提供引流信息服务的中立信息技术服务平台。您可享有本平台提供的信息收集、查询、推介等服务。</p>
<p>个人信用报告查询服务由本平台接入第三方征信机构，经由用户授权可为用户提供各类风险检测服务，包括但不限于黑名单风险检测、欺诈风险评估、网贷风险评估、本人网贷资质评估等。</p>
<p>2.2. 本产品根据第三方征信机构反馈的查询结果生成个人信用报告以便用户查看，该个人信用报告具有时效性，时效期以本次查询结果生成后30天为限；且该信用报告仅具有参考价值，用户利用该信用报告所做出的判断、选择、决定等产生的任何后果由本人自行承担，与本平台及授权查询的第三方征信机构无关。</p>
<p>2.3. 本平台有权基于自身业务发展增加或减少部分服务，具体以产品公示为准。</p>
<p>三、服务费用    </p>
<p>3.1. 您应支付一定金额的服务费购买本服务。服务费一经支付不予退回。非因本平台原因（包括但不限于您已选择支付渠道绑定的银行卡余额不足、支付指令发送错误、您的支付设备系统故障、网络故障等）导致支付失败的，本平台不承担责任。</p>
<p>3.2. 服务费收取标准以本平台公示为准，钱达达有权基于本身业务发展需要变更该等收费标准，您在购买本服务前应确认同意该等资费标准，如您不同意，请不要购买。</p>
<p>四、服务期限</p>
<p>鉴于个人信用报告的时效性，用户每隔30天可使用一次本服务。用户支付服务费后点击“立即检测”按钮即生成个人信用报告，个人信用报告一经生成本次服务结束。对于已生成的报告，用户可不限次数地查看、复制或打印。</p>
<p>五、法律使用和管辖</p>
<p>本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，没有相关法律规定的，参照通用国际商业惯例和（或）行业惯例。因本协议产生之争议，均应依照中华人民共和国法律予以处理，并由本公司所在地有管辖权的人民法院管辖。</p>
<p>六、其他未尽事宜以《用户注册协议》《个人信用报告查询授权书》及发布的平台规则为准。</p>
  </div>
  </div>
</template>
<script>
export default {
  data () {
    return {
    }
  },
  beforeCreate () {
    document.getElementsByTagName('body')[0].className = 'intro'
  }
}
</script>
<style lang="less" scoped>
.page {
  padding: 30px;
  color: #333;
  line-height: 1.8;
  font-size: 48px;
  text-indent: 2em;
  h2, h3, h4, h5 {
    margin: 30px 0
  }
}
</style>

