<template>
<div>
<!-- <x-header :left-options="{backText: ''}" >增值服务协议</x-header> -->
  <div class="page">
    <h3 class="text-center">增值服务协议</h3>
<p>协议编号：________</p>
<p>用户（买方）：———</p>
<p>身份证号：———</p>
<p>手机号码：———</p>
<p>联系地址：———</p>
<p>电子邮箱：_______</p>
<p>日期：———</p>
<p>  佰联钱包【佰联国际商业保理有限公司】旗下经营的APP/平台，您拟在本APP/平台下单购买增值服务，请您仔细阅读本合同，您点击“我已阅读并同意《增值服务协议》”按钮后（前述按钮的具体表述可能会做适当调整，下同），即表示已接受本合同，并同意以数字证书方式签署本合同，愿意接受本合同各项条款的约束；如果您不同意本合同中的任何条款，可以不予勾选“我已阅读并同意《增值服务协议》”按钮，在此情况下，您未予接受本合同，本合同对您未生效，您将无法使用本站的借款服务。</p>
<p>一、服务内容</p>
<p>1.	增值服务是指佰联钱包平台为其注册用户提供的各种有偿服务，包括但不限于平台或其合作方提供的商品服务、保险服务、卡券服务等，具体服务内容以平台展示的服务信息为准。</p>
<p>2.	经过平台审核成功后的注册用户有权根据自己的需求选择要购买的增值服务类型。一旦用户确认购买或者使用增值服务，即表示用户接受本协议项下的全部约定内容。如果用户不接受本协议的任意内容，可以不予购买。</p>
<p>二、服务购买</p>
<p>1. 用户选择购买的增值服务为:_______________，应支付价款____________________，服务提供方指定收款账户名：___________;账号：_________;开户行：______________________。</p>
<p>2. 用户选择通过以下第_____种方式支付价款购买上述增值服务：</p>
<p>（1）用户根据平台操作提示通过银行或其他第三方支付机构自行向服务提供方指定收款账户划转，划转成功后服务提供方即按照约定向用户提供服务。</p>
<p>（2）用户选择使用平台的借款服务并委托出借人（东营市东营经济技术开发区广发小额贷款股份有限公司）将用于购买增值服务的款项直接划付至服务提供方的指定收款账号。服务提供方收到划付的款项后即按照约定向用户提供服务。</p>
<p>3. 若用户选择第（2）种付款方式，用户与出借人之间形成借贷关系，应于本协议服务期限届满前向出借人一次性偿还全部借款本金。用户同意在还款到期时，授权由平台的合作支付公司主动代扣上述款项。</p>
<p>用户理解并同意出借人不是增值服务的提供方，本协议项下的借款发放后，用户就所购买的增值服务发生的任何纠纷，均与出借人无关，仍应按照协议约定按时足额向出借人偿还全部借款本金，逾期未还款的，应按照每日______的利率计算逾期利息。</p>
<p>4. 支付成功后，用户可随时登陆手机APP查看增值服务购买情况，根据服务具体内容领取、使用或消耗已购买的服务。</p>
<p>三、服务期限</p>
<p>本协议所有增值服务均按自然日计算，用户购买的增值服务应于______日内领取、使用或消耗完毕。支付成功后服务即时开通生效，不支持中途暂停服务或退换服务。超过协议期限未使用的增值服务视为领取、使用或消耗完毕。</p>
<p>四、通知和送达</p>
<p>1. 各方约定，一方在本协议中写明的手机号码、电子邮箱、联系地址等联系方式，均为各方之间纠纷相关材料有效送达地址。前述地址适用于本协议成立时起至债务全部履行完毕时止，包括适用于仲裁阶段及执行阶段。按本协议约定由任何一方发给其他方的任何通知，应以短信、电子邮件、快递、其他数据电文等形式发出，发送约定邮箱或者手机号码或者平台等，以短信、电子邮件、站内信形式发出的通知，发出之日为有效送达之日；以网站公告形式发出的，公告之日为有效送达日；以快递方式发出的，签收之日或者快递发出之日起第5日以先送达日为有效送达日。</p>
<p>2. 如一方需变更本协议中写明的电子邮箱或者手机号码的或确认的手机号码出现停机、关机、故障等无法正常接收的情况或弃用、删除本协议确认的电子邮箱的，应当及时书面通知并得到对方确认（如争议已处于仲裁/执行阶段的，还需通知仲裁机构/执行法院），否则通知方的短信、电子邮件等发送原约定邮箱或手机号码，发出即视为送达。</p>
<p>3. 一方将纠纷提交争议处理机构处理时，为使仲裁/诉讼/执行程序能顺利进行，用户同意并授权争议处理机构（包括但不限于仲裁委员会、人民法院等机构）可以通过第三方业务合作伙伴（包括但不限于电信运营商中国电信、中国联通、中国移动及其分支机构）查询用户的基本信息（包括借款人名下的手机号码以及根据通信行业标准所规定的各类信息），并同意争议处理机构可利用前述信息用于仲裁阶段以及法院诉讼（一审、二审、再审）、执行阶段的仲裁/诉讼/执行文书的电子送达。用户同意第三方合作伙伴提供上述信息时无需告知本人。</p>
<p>五、争议解决</p>
<p>1. 本协议的签订、履行、终止、解决均适用于中华人民共和国的法律。</p>
<p>2. 凡因执行本协议或本协议有关的一切争议，均提请衢州仲裁委员会仲裁，并适用其网络仲裁规则（包括适用互联网金融仲裁特别规定条款）进行书面审理，衢州仲裁委员会的裁决为终局裁决，对各方具有法律约束力。各方特别约定并一致同意：争议提交衢州仲裁委员会网络仲裁平台（https://odr.qzzcwyh.com）仲裁时，仲裁双方协议不开庭由仲裁庭进行书面审理，且同意裁决书、调解书、决定书等结案文书采用电子送达，仲裁双方对此均无任何异议。</p>
<p>3. 各方特别约定在仲裁过程中衢州仲裁委员会除可通过短信、电子邮件进行送达外亦可通过短信链接的方式进行仲裁文书（包括裁决书、调解书、决定书等文书）电子送达，短信发出即视为短信内容（含链接内容）已送达，短信接收方可点击链接进行查看或登陆衢州仲裁委员会网络仲裁平台（https://odr.qzzcwyh.com）查看。</p>
<p>六、其他</p>
<p>1. 本协议或本协议的补充协议均在佰联钱包APP以电子合同形式体现并以数字证书电子签名方式签订，形成并存在一份或多份，每一份具有同等法律效力；并均保存在平台的专用服务器上备查和保管，各方均认可电子合同的法律效力。各方同意，如各方有争议的，则以居间人所保留文档版本以及居间人解释为准。</p>
<p>2. 本协议未尽事宜，用户需遵守佰联钱包实时公布的《用户注册与隐私服务协议》、《借款协议》及其他相关规则。</p>
<p>3. 如果本协议中的任何条款违反相关的法律法规，则该条将被视为无效；但该无效条款并不影响本协议其他条款的效力。</p>
<p>用户签章：___________               平台签章：___________</p>
<p>日期： ___________                 日期：___________</p>

  </div>
  </div>
</template>
<script>
export default {
  data () {
    return {
    }
  },
  beforeCreate () {
    document.getElementsByTagName('body')[0].className = 'intro'
  }
}
</script>
<style lang="less" scoped>
.page {
  padding: 30px;
  color: #333;
  line-height: 1.8;
  font-size: 48px;
  text-indent: 2em;
  h2, h3, h4, h5 {
    margin: 30px 0
  }
}
</style>

