<template>
<div>
<!-- <x-header :left-options="{backText: ''}" >借款协议</x-header> -->
  <div class="page">

    <h3 class="text-center">钱达达平台用户注册协议</h3>
<p>“钱达达”APP（以下简称“本产品”）由 山东鲁信汇金商务信息咨询有限公司负责开发与运营，为明确本产品用户（以下简称“用户”或“您”）与鲁山县农村信用合作联社 （以下简称“本公司”或“我们”或“平台”）之间的权利义务关系，维护双方的合法权益，本着平等互利的原则，双方就本产品服务之相关事宜达成以下协议（下称“本协议”），以资共同遵守。本协议适用于用户注册、使用本公司产品、服务的全部活动，为避免误解，用户成功注册本产品即视为本产品用户，受本协议约束。</p>
<p>一、服务条款的确认和接纳</p>
<p>    在注册成为本产品用户前，请用户务必认真、仔细阅读，并对本协议全部内容作充分理解。用户成功注册或使用本产品中点击“同意钱达达《用户注册协议》”按钮，即视为用户已经充分阅读、理解和同意本协议全部内容，本协议立即在用户与本公司之间产生法律效力，用户注册使用本产品服务的全部活动将受到本协议的约束并承担相应的责任和义务。如用户不同意本协议内容（包括我们所有可能不定时对其或其中引述的其他规则进行的任何修改）的全部规定，请不要注册或使用本产品。</p>
<p>    本协议包括以下所有条款，同时也包括本产品已经发布的或者将来可能发布的各类规则（平台规则）。所有规则均为本协议不可分割的一部分，与本协议具有同等法律效力。</p>
<p></p>
<p>二、服务条款的修改和服务修订</p>
<p>    用户在此确认知悉并同意本公司有权根据需要不时修改、增加或删减本协议。本公司将采用在本产品公示的方式通知用户该等修改、增加或删减，用户有义务注意该等公示。一经本产品公示，视为已经通知到用户，立即生效。用户同意并确认，本公司可能以页面消息、微信、短消息等方式向用户发送将来可能发布的各类规则，该等规则构成本协议的一部分。若用户在本协议及各类规则变更后继续使用本产品服务的，视为用户已仔细认真阅读、充分理解并同意接受修改、增加或删减后的本协议及各类规则，且用户承诺遵守修改、增加或删减后的本协议及各类规则内容，并承担相应的责任和义务。若用户不同意修改、增加或删减后的本协议或各类规则内容，应立即停止使用本产品服务，本公司保留中止、终止或限制用户继续使用本产品服务的权利，但该等终止、中止或限制行为并不豁免用户在本产品已经发生的行为下所应承担的责任和义务。本公司不承担任何因此导致的法律责任。如果本协议中的任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</p>
<p></p>
<p>三、服务内容</p>
<p>3.1. 本公司的具体服务内容由我们根据实际情况提供并不时更新，包括但不限于信息、图片、文章、评论、链接等，我们将定期或不定期根据用户的意愿以电子邮件、短信、电话或站内信等方式为用户提供活动信息，并向用户提供相应服务。我公司对提供的服务拥有最终解释权。 </p>
<p>3.2. 本公司的服务仅供个人用户使用。除我们书面同意，您或其他用户均不得将钱达达上的任何信息用于商业目的。</p>
<p>3.3. 平台仅提供网络流量推广服务，经授权的相关贷款产品在本平台展示，本平台不能保证也没有义务保证贷款产品的信息的真实性和有效性。用户应谨慎选择适合自己的风险可控的贷款产品，按照贷款产品的相关协议和规则使用该产品。</p>
<p>3.4. 注册用户均明确了解，本平台仅为推广平台，不向用户提供任何贷款或联合贷款服务。注册用户的贷款行为均由用户与贷款产品所有者直接发生借贷法律关系。 </p>
<p>3.5. 您使用钱达达服务时所需的相关的设备以及网络资源等（如个人电脑及其他与接入互联网或移动网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费）均由您自行负担。</p>
<p></p>
<p>四、账户管理</p>
<p>4.1. 用户注册本产品时请按照本公司要求准确提供个人信息，并在取得注册账户（下称“该账户”）后及时更新用户准确、最新、完整的身份信息及相关资料，以便本公司与用户进行及时、有效联系。</p>
<p>4.2. 用户应当使用自身合法的身份信息进行注册，若用户冒用、盗用、拾得他人身份证件办理本公司提供的产品/服务的，用户对此承担所有法律责任；本公司仅对用户的身份信息承担形式审查责任，且仅在自身业务职责范围内承担法律责任。</p>
<p>4.3. 该账户仅供用户本人使用，用户对使用该账户或密码进行的一切操作及言论负完全的责任。用户须对该账户、密码、身份信息等进行妥善保管，任何以您的注册信息进行的操作均视为您本人操作，且具有不可逆转性。对于因密码、身份信息、校验码等泄露所致的损失由用户自行承担。如用户存在遗失手机或身份证件或银行卡以及其他可能危及本产品账户资金安全或发现有他人冒用或盗用用户的账户登录名及密码或任何其他未经合法授权的情形，应立即修改帐号密码并妥善保管，如有必要应以有效方式通知本公司，向本公司申请暂停相关服务。除非另有法律规定或经司法裁判，且征得本公司同意，否则用户不得以任何方式转让、赠与或继承（相关的财产权益除外）其账号及密码等个人信息。</p>
<p>4.4. 用户不得通过本人注册的账户为任何第三方提供操作、服务，用户充分知悉并承诺，不得以本人的账户出租、出借给他人，且用户充分知悉：若用户以本人账户出租、出借给他人使用，用户仍应承担本协议项下的法律义务，且本公司及其合法授权主体保留追究实际使用人责任的权利。</p>
<p>4.5. 若用户有上述违反本协议约定情形的，产生的任何法律责任均由用户承担，本公司对此不承担任何法律责任。</p>
<p>4.6. 在需要终止使用本产品时，用户可以申请注销本产品账户，用户应当依照本公司规定的程序进行账户注销。本产品账户注销将导致本公司终止为用户提供本产品及相关服务，本协议约定的双方的权利义务终止，但依本协议其他条款另行约定不得终止的或依其性质不能终止的除外。</p>
<p>4.7. 存在以下情形的，本公司有权拒绝用户注销账户的申请并应将拒绝理由告知用户： </p>
<p>1.该账户尚存在未了结的权利义务关系； </p>
<p>2.注销该账户会损害本公司、本公司用户或他人的合法权益； </p>
<p>3.本公司认为不适宜注销该账户的其他情形。</p>
<p></p>
<p>五、使用规则</p>
<p>为有效保障用户使用本产品时的合法权益，用户理解并同意接受以下规则：</p>
<p>5.1. 本公司接受用户在平台的注册账户或绑定手机号来电要求的操作指令，凡用户通过前述途径发出指令，都不可撤回或撤销，且视为用户本人的指令。</p>
<p>5.2. 用户应按照平台要求实名注册并完整填写相关个人信息，否则用户可能会受到信用评估、提现、支付和（或）还款的限制。用户须保证所提交用户信息的真实性，如有虚假，本公司有权拒绝提供服务，涉嫌欺诈或盗用他人信息的，将可能记入网络征信系统，影响用户的征信记录，同时本公司将保留追究用户相应法律责任的权利。</p>
<p>5.3. 因用户的过错导致的任何损失均由用户自行承担，该过错包括但不限于：不按照交易提示操作，未及时进行交易操作，遗忘或泄漏密码、校验码等，密码被他人破解等。</p>
<p>5.4. 在用户使用本产品时，本公司有权收取相关服务费用。本公司拥有制订及调整服务费之权利，具体服务费用以用户使用本产品时产品页面上所列之收费方式公告或用户与本公司达成的其他电子或书面协议为准。</p>
<p></p>
<p>六、使用限制</p>
<p>6.1. 用户在使用本平台时应遵守中华人民共和国相关法律法规、用户所在国家或地区之法令及相关国际惯例，不将本产品用于任何非法目的，也不以任何非法方式使用本平台，否则本公司有权拒绝提供服务，或提前终止协议并终止服务，且用户应承担所有相关法律责任。</p>
<p>6.2. 本平台只接受符合中国法律规定的具有完全民事权利能力和民事行为能力，能独立行使和承担本规则项下权利义务的主体注册。如您不符合资格，请勿注册。本平台保留随时中止或终止您在本平台上的用户资格的权利。 </p>
<p>6.3. 用户同意在使用本平台、利用本平台提供的服务时严格遵守以下义务：</p>
<p>(1) 不得传输或发表: 煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；</p>
<p>(2) 不得利用平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p>
<p>(3) 不得干扰平台的正常运转，不得侵入平台及国家计算机信息系统；</p>
<p>(4) 不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的等不文明的信息资料；</p>
<p>(5) 不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；(6) 不得教唆他人从事本条所禁止的行为。 </p>
<p>6.4. 用户同意不得利用在平台注册的用户资格进行非法经营活动、牟利行为及其他未经平台许可的行为，包括但不限于以下行为:</p>
<p>(1) 恶意利用技术手段或其他方式，为获取优惠、折扣或其他利益而注册用户、下单等行为，影响其他会员正常消费融资行为或相关合法权益、影响平台正常经营秩序的行为；</p>
<p>(2) 发布广告、垃圾邮件；</p>
<p>(3) 平台相关规则、政策、或网页活动规则中限制、禁止的行为；</p>
<p>(4) 其他影响平台对注册用户正常管理秩序的行为。 </p>
<p>6.5. 用户不得利用任何非法手段获取其他用户信息，不得将其他用户信息用于任何营利或非营利目的，不得泄露其他用户或权利人的个人隐私，否则平台有权采取法律规定及/或本协议约定的措施制止您的上述行为，情节严重的，将提交公安机关进行刑事立案。 </p>
<p>6.6. 用户不得发布任何侵犯他人著作权、商标权等知识产权或其他合法权利的内容；如果有其他用户或权利人发现您发布的信息涉嫌侵犯知识产权、或其他合法权益争议的，这些用户或权利人有权要求平台删除您发布的信息，或者采取其他必要措施予以制止，本平台将会依法采取相应措施。 </p>
<p></p>
<p>七、信息提供与隐私保护</p>
<p>7.1. 用户在访问、使用或申请使用本平台服务时，必须提供本人真实的个人信息，且您应该根据实际变动情况及时更新个人信息。保护用户隐私是我们的重点原则，我们通过各种技术手段和强化内部管理等办法提供隐私保护服务功能，充分保护您的个人信息安全。有关信息的收集、使用、管理等具体规定请见附件一《用户隐私保护政策》。</p>
<p>7.2. 我们不负责审核您提供的个人信息的真实性、准确性或完整性，因信息不真实、不准确或不完整而引起的任何问题及其后果，由您自行承担，且您应保证我们免受由此而产生的任何损害或责任。若我们发现您提供的个人信息是虚假、不准确或不完整的，我们有权自行决定终止向您提供服务。 </p>
<p>7.3. 您同意并授权本平台在业务运营中收集、使用、公示、分享、存储您的信息，包括但不限于：</p>
<p>(1)出于提供服务的需要、法律法规和监管要求、强制性的行政或司法要求、为公共安全和国家利益等向您、持有您信息或可合法获得您信息的其他第三方收集您的信息及在本平台公示您的相关信息；</p>
<p>(2)出于提供服务的需要、法律法规和监管要求、强制性的行政或司法要求、为公共安全和国家利益、涉及平台合并、收购或破产清算需要、或您其他明示授权等情形下向平台的关联公司、合作机构及其他第三方提供您的信息；</p>
<p>(3)由人工或自动程序对您的信息进行评估、分类、研究；</p>
<p>(4)使用您的信息以改进平台的推广；</p>
<p>(5)使用您提供的联系方式与您联络并向您传递有关业务和管理方面的信息；</p>
<p>(6)用于配合有权机关或机构报送或调取。</p>
<p>7.4. 若您曾经已经登陆过本平台，且已经授权完成了相应的信息获取事宜，当您再次登陆本平台，并选择相关产品时，您授权本平台自动将之前授权获取的您的信息推送给为您提供金融服务的机构。</p>
<p>7.5. 我们保证采用行业惯例以保护您的资料，但您理解，鉴于技术限制，我们无法确保用户的个人信息完全不被泄露。</p>
<p>7.6. 我们不会向与您无关的第三方恶意出售或免费提供您的个人资料，但下列情况除外：</p>
<p>（1）事先获得您的明确授权；</p>
<p>（2）按照相关司法机构或政府主管部门的要求；</p>
<p>（3）以维护我们合法权益之目的； </p>
<p>（4）维护社会公众利益；</p>
<p>（5）为确保钱达达业务和系统的完整与操作。</p>
<p>（6）符合其他合法要求。</p>
<p>7.7. 本授权书可在您接受钱达达（或其委托或合作的第三方）提供服务的过程中多次使用，钱达达（或其委托或合作的第三方）及合作机构自您签署本授权之日起可多次依据本授权书而操作执行本授权书项下的活动无需您另行授权。</p>
<p>7.8. 您确认已充分被告知、了解并接受上述授权的法律后果。</p>
<p></p>
<p>八、征信授权</p>
<p>8.1. 用户知晓并同意本公司依据《征信业管理条例》及相关法律法规，委托第三方征信机构，合法调查用户信息，包括但不限于个人基本信息、借贷交易信息、银行卡交易信息、电商交易信息、公用事业信息、央行征信报告。所获取的信息，仅在贷前审批和贷后管理工作中使用。本公司将对所获取的信息进行妥善保管，除为用户提供信审服务外，未经用户授权，不得向其他机构或个人公开或透露信息内容。</p>
<p>8.2用户知晓并同意本公司依据《征信业管理条例》及相关法律法规，向第三方征信机构提交用户在借贷业务中产生的相关信息，包括但不限于个人基本信息、借款申请信息、借款合同信息以及还款行为信息，并记录在征信机构的个人信用信息数据库中。</p>
<p>8.3. 用户知晓并同意第三方征信机构向已获取并保存用户个人信息的机构或个人（包括但不限于公共事业单位、网络服务机构、运营商等）采集用户的个人信息。为了免除重复授权的不便，用户同意信息提供者无需再向用户逐一另行获取其向信息使用者及征信机构提供用户个人信息的授权，信息提供者可以依本授权条款中的授权径行向第三方征信机构及信息使用者提供用户的个人信息，且无需对用户进行事先通知。</p>
<p>8.4. 用户知晓并同意第三方征信机构向金融信用信息基础数据库、其他经国务院征信业监督管理部门批准设立的征信机构查询用户个人信息和个人信用报告。</p>
<p>8.5. 用户同意若用户出现不良还款行为，本公司按合同所留联系方式对用户进行提醒并告知，用户若仍未履行还款义务，本公司可将用户的不良还款信息提交至第三方征信机构，记录在征信机构的个人信用信息库中。</p>
<p></p>
<p>九、平台中断或故障</p>
<p>9.1. 用户理解并同意，在使用本产品的过程中，可能会遇到不可抗力等风险因素，使本产品服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时本公司将努力在第一时间与相关单位配合，及时进行修复，但是由此给用户造成的损失本公司在法律允许的范围内免责。</p>
<p>9.2 在法律允许的范围内，本公司对以下情形导致的服务中断或受阻不承担责任： </p>
<p>（1）受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏； </p>
<p>（2）用户或本公司的电脑软件、系统、硬件和通信线路出现故障； </p>
<p>（3）用户操作不当； </p>
<p>（4）用户通过非本公司授权的方式使用本服务； </p>
<p>（5）其他本公司无法控制或合理预见的情形。</p>
<p></p>
<p>十、责任范围及责任限制</p>
<p>10.1. 本公司仅对本协议中列明的责任承担范围负责。</p>
<p>10.2. 如用户为违反注册协议、违反道德或法律的，侵犯他人权利的，我们不承担任何责任。</p>
<p>10.3. 用户在本平台所获得的服务仅为信息推荐服务，平台中的产品由贷款发放主体实际运营，用户与贷款发放主体发生借贷法律关系，而非本平台。用户因贷款行为而发生的纠纷，由用户与实际贷款发放主体自行协商或循法律途径解决。本公司不对因此产生的纠纷承担责任。</p>
<p>10.4. 本公司用户信息是由用户本人自行提供的，本公司无法保证该信息之准确、及时和完整。</p>
<p>10.5. 本公司不对信用评估及本产品提供任何形式的保证。</p>
<p></p>
<p>十一、商标、知识产权、专利的保护</p>
<p>11.1. 本公司及关联公司所有平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计，均由本公司或本公司关联公司依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。</p>
<p>11.2. 非经本公司或本公司关联企业书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。</p>
<p>11.3. 尊重知识产权是用户应尽的义务，如有违反，用户应承担损害赔偿责任。</p>
<p></p>
<p>十二、法律适用与管辖</p>
<p>本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律， 没有相关法律规定的，参照通用国际商业惯例和（或）行业惯例。因本协议产生之争议，均应依照中华人民共和国法律予以处理，并由本公司所在地有管辖权的人民法院管辖。</p>
<p></p>
<p>十三、附则</p>
<p>13.1. 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
<p>13.2. 您同意我们通过重要页面的公告、通告、电子邮件以及常规信件的形式向您传送与本平台服务有关的任何通知和通告。</p>
<p>13.3. 本协议采用电子合同方式。您使用用户信息及登录密码登录平台后，根据平台的相关规则，在平台注册页面或其他相关页面通过点击确认、勾选、电子签章或其他类似方式签署的电子合同即视为您本人真实意愿并系为以您本人名义签署的协议，具有法律效力。为免疑义，如您确认用电子签章方式在本平台上签署任何电子合同的，您点击确认同意加盖您的电子签章的行为即视为您已同意授权钱达达平台和其指定的电子签章认证服务商在相应的协议上加盖您的电子签章。 </p>
<p>13.4. 本注册协议中的标题仅为方便而设，不影响对于条款本身的解释。本注册协议最终解释权归本公司所有。</p>
<p></p>
<p>特别提示：钱达达平台为流量推广平台，严格遵守国家法律规定开展广告业务。钱达达非放贷主体，从不向任何用户进行任何贷款或联合贷款行为。用户在注册钱达达时应清晰了解网络贷款的相关知识及法律风险。您应根据自己的贷款需求，审查相关产品的风险，选择适合自己需求且风险可控的贷款产品。</p>
<p></p>
<p>本人已清晰了解上述协议内容及协议所提示的风险，本人仍同意注册。</p>
<p></p>
<p>附件一</p>
<p>用户隐私保护政策</p>
<p></p>
<p>希望您仔细阅读《用户隐私保护政策》（以下简称“本政策”），详细了解我们对信息的收集、使用方式，以便您更好地了解我们的服务并作出适当的选择。</p>
<p>本政策作为《用户注册协议》的附件，您点击确认、勾选、电子签章或其他类似方式确认接受《用户注册协议》（含其附件本政策）的行为，即表示您在充分阅读并理解本政策内容的基础上确认接受本政策的全部约定内容。如您不同意或不接受本政策，请不要开通或使用本平台提供的服务。</p>
<p>第一条、信息收集</p>
<p>我们根据合法、正当、必要的原则，仅收集实现产品功能所必要的信息。</p>
<p>1.1. 您在使用我们服务时主动提供的信息</p>
<p>（1） 您在注册钱达达时填写的信息。例如，您所填写的手机号码等。</p>
<p>（2） 您在使用服务时上传的信息。例如，您在使用本平台服务时，上传的姓名、身份证号码、家庭地址、银行账号、财产信息等。</p>
<p>（3）您通过我们的客服或参加我们举办的活动时所提交的信息。</p>
<p>例如，您参与我们线上活动时填写的调查问卷中可能包含您的姓名、电话、家庭地址等信息。</p>
<p>我们的部分服务可能需要您提供特定的个人敏感信息来实现特定功能。若您选择不提供该类信息，则可能无法正常使用/实现服务中的特定功能，但不影响您使用服务中的其他功能。若您主动提供您的个人敏感信息，即表示您同意我们按本政策所述目的和方式来处理您的个人敏感信息。</p>
<p>1.2. 我们在您使用服务时获取的信息</p>
<p>（1）日志信息。当您使用我们的服务时，我们可能会自动收集相关信息并存储为服务日志信息。</p>
<p>（2）设备信息。例如，设备型号、操作系统版本、唯一设备标识符、电池、信号强度等信息。</p>
<p>（3）软件信息。例如，软件的版本号、浏览器类型。为确保操作环境的安全或提供服务所需，我们会收集有关您使用的移动应用和其他软件的信息。</p>
<p>  A IP地址。</p>
<p>  B 服务日志信息。例如，您在使用我们服务时搜索、查看的信息、服务故障信息、引荐网址等信息。</p>
<p>  C 通讯日志信息。例如，您在使用我们服务时曾经通讯的账户、通讯时间和时长。</p>
<p>(4）位置信息。当您使用与位置有关的服务时，我们可能会记录您设备所在的位置信息，以便为您提供相关服务。</p>
<p>(5）其他相关信息。为了帮助您更好地使用我们的产品或服务，我们会收集相关信息。例如，我们收集的好友列表、通讯录信息等。为确保您能够获得必要的服务，我们会请求您导入通讯录信息，如您选择开启导入通讯录功能，我们可能对您联系人的姓名和电话号码进行加密，并仅收集加密后的信息。</p>
<p>1.3. 其他用户分享的信息中含有您的信息。例如，其他用户发布的照片或分享的视频中可能包含您的信息。</p>
<p>1.4. 从第三方合作伙伴获取的信息</p>
<p>我们可能会获得您在使用第三方合作伙伴服务时所产生或分享的信息。请您仔细阅读第三方合作伙伴服务的用户协议或隐私政策。</p>
<p>1.5. 根据相关法律法规以及国家标准，在以下情况下我们可能会收集您的个人信息而无需征求您的授权同意：</p>
<p>(1)与国家安全、国防安全等国家利益直接相关的；与公共安全、公共卫生、公众知情等重大公共利益直接相关的；</p>
<p>(2)与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
<p>(3)出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；</p>
<p>(4)所收集的个人信息时您自行向社会公众公开的；</p>
<p>(5)从合法公开披露的信息中收集的个人信息，如合法的新闻报道、政府信息公开等渠道；</p>
<p>(6)根据您要求签订和履行合同所必需的；</p>
<p>(7)用于维护所提供的产品或服务的安全稳定运行所必需的。如发现、处置产品或服务的故障；</p>
<p>(8)为执行相关注册协议或本政策、维护社会公共利益，为保护我们的客户、我们或我们的关联公司、其他用户或雇员的人身财产安全或其他合法权益合理且必要的用途。</p>
<p>(9)法律法规规定的其他情形。</p>
<p></p>
<p>第二条、信息使用</p>
<p>2.1. 我们严格遵守法律法规的规定及与用户的约定，将收集的信息用于以下用途。若我们超出以下用途使用您的信息，我们将再次向您进行说明，并征得您的同意。</p>
<p>(1)向您提供服务。</p>
<p>(2)满足您的个性化需求。例如，语言设定、位置设定、个性化的帮助服务。</p>
<p>(3)产品开发和服务优化。例如，当我们的系统发生故障时，我们会记录和分析系统故障时产生的信息，优化我们的服务。</p>
<p>(4)安全保障。例如，我们会将您的信息用于身份验证、安全防范、反诈骗监测、存档备份、客户的安全服务等用途。</p>
<p>(5)向您推荐您可能感兴趣的资讯、产品等。</p>
<p>(6)评估、改善我们的广告投放和其他促销及推广活动的效果。</p>
<p>(7)管理软件。例如，进行软件认证、软件升级等。</p>
<p>(8)邀请您参与有关我们服务的调查。</p>
<p>(9)为了更好地为您提供服务，满足您的真实需求，我们会向我们的合作方披露您的信息，这种披露有可能是多次的，且所披露的信息有可能是因您之前的借贷行为所产生的历史信息。</p>
<p>为了让您有更好的体验、改善我们的服务或经您同意的其他用途，在符合相关法律法规的前提下，我们可能将通过某些服务所收集的信息用于我们的其他服务。</p>
<p>为了确保服务的安全，帮助我们更好地了解我们应用程序的运行情况，我们可能记录相关信息，例如，您使用应用程序的频率、故障信息、总体使用情况、性能数据以及应用程序的来源。我们不会将我们存储在分析软件中的信息与您在应用程序中提供的个人身份信息相结合。</p>
<p>第三条、信息管理</p>
<p>3.1. 您可以在使用我们服务的过程中，访问、修改您提供的注册信息和其他个人信息，也可按照通知指引与我们联系。您访问、修改个人信息的范围和方式将取决于您使用的具体服务。建议您仔细阅读相关指引。</p>
<p>3.2. 我们将按照本政策所述，仅为实现我们产品或服务的功能，收集、使用您的信息。如您发现我们违反法律、行政法规的规定或者双方的约定收集、使用您的个人信息，您可以要求我们删除。如您发现我们收集、存储的您的个人信息有错误的，您也可以要求我们更正。</p>
<p>3.3. 在您访问、修改相关信息时，我们可能会要求您进行身份验证，以保障帐号的安全。</p>
<p>3.4. 由于技术所限、法律或监管要求，我们可能无法满足您的所有要求，我们会在合理的期限内答复您的请求。</p>
<p>第四条、信息分享</p>
<p>我们遵照法律法规的规定，对信息的分享进行严格的限制，例如：</p>
<p>4.1. 经您事先同意，我们可能与第三方分享您的个人信息；</p>
<p>4.2. 仅为实现向您提供服务的目的，我们可能会与第三方合作伙伴（第三方服务供应商、承包商、代理、广告合作伙伴、应用开发者等）分享您的个人信息，让他们按照我们的说明、隐私政策以及其他相关的保密和安全措施来为我们处理上述信息，并用于以下用途：</p>
<p>（1） 向您提供我们的服务；</p>
<p>（2） 履行我们在《用户注册协议》或本政策中的义务和行使我们的权利；</p>
<p>（3）理解、维护和改善我们的服务。</p>
<p>  如我们与上述第三方分享您的信息，我们将会采用加密、去标识化、匿名化处理等手段保障您的信息安全。</p>
<p>4.3. 随着我们业务的持续发展，当发生合并、收购、资产转让等交易导致向第三方分享您的个人信息时，我们将通过推送通知、公告等形式告知您相关情形，按照法律法规及不低于本政策所要求的标准继续保护或要求新的管理者继续保护您的个人信息。</p>
<p>4.4. 我们会将所收集到的信息用于大数据分析。例如，我们将收集到的信息用于分析形成不包含任何个人信息的行业报告、用户行为报告等。我们可能对外公开并与我们的合作伙伴分享经统计加工后不含身份识别内容的信息，用于了解用户如何使用我们服务或让公众了解我们服务的总体使用趋势。</p>
<p>4.5. 根据相关法律法规以及国家标准，在以下情况下我们可能会使用您的个人信息而无需征求您的授权同意：</p>
<p>（1）与国家安全、国防安全等国家利益直接相关的；与公共安全、公共卫生、公众知情等重大公共利益直接相关的；</p>
<p>（2）与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
<p>（3）出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；</p>
<p>（4）所收集的个人信息时您自行向社会公众公开的；</p>
<p>（5）从合法公开披露的信息中收集的个人信息，如合法的新闻报道、政府信息公开等渠道；</p>
<p>（6）根据您要求签订和履行合同所必需的；</p>
<p>（7）用于维护所提供的产品或服务的安全稳定运行所必需的。如发现、处置产品或服务的故障；</p>
<p>（8）为执行相关注册协议或本政策、维护社会公共利益，为保护我们的客户、我们或我们的关联公司、其他用户或雇员的人身财产安全或其他合法权益合理且必要的用途。</p>
<p>（9）法律法规规定的其他情形。</p>
<p>第五条、信息推送</p>
<p>5.1. 信息推送</p>
<p>您在使用我们的服务时，我们可能向您发送短信、资讯或推送通知。您可以按照我们的相关提示，在设备上选择取消通知。</p>
<p>5.2. 与服务有关的公告</p>
<p>我们可能在必要时（例如，因系统维护而暂停某一项服务时或防止诈骗行为等）向您发出与服务有关的公告。您可能无法取消这些与服务有关、性质不属于广告的公告</p>
<p>第六条、信息安全</p>
<p>我们为您的信息提供相应的安全保障，以防止信息的丢失、不当使用、未经授权访问或披露。</p>
<p>6.1. 我们严格遵守法律法规保护用户的个人信息。</p>
<p>6.2. 我们将在合理的安全水平内使用各种安全保护措施以保障信息的安全。例如，我们使用加密技术、匿名化处理等手段来保护您的个人信息。</p>
<p>6.3. 我们在获得您充分授权后，均首先对拟收集的您的个人信息进行加密处理后再行收集与存储。</p>
<p>6.4. 我们建立专门的管理制度、流程和组织确保信息安全。例如，我们严格限制访问信息的人员范围，要求他们遵守保密义务，并进行审查。</p>
<p>6.5. 若发生个人信息泄露等安全事件，我们会启动应急预案，阻止安全事件扩大，并以推送通知、公告等形式告知您。</p>
<p>第七条、本政策适用范围</p>
<p>我们的所有服务均适用本政策。</p>
<p>您使用第三方服务须受其隐私政策（而非本政策）约束，您需要仔细阅读其政策内容。</p>
<p>第八条、对第三方责任的声明</p>
<p>请您注意，您的交易相对方、您访问的第三方网站经营者、通过本平台接入的第三方服务和由本平台处接收您的个人信息的第三方可能有自己的隐私权保护政策；当您查看第三方创建的网页或使用第三方开发的应用程序时，这些第三方可能会放置他们自己的Cookie（Cookie 通常包含标识符、站点名称以及一些号码和字符）或像素标签，这些Cookie或标签不受钱达达平台的控制，且它们的使用不受本政策的约束。我们会尽商业上的合理努力去要求这些主体对您的个人信息采取保护措施，但我们无法保证这些主体一定会按照本平台的要求采取保护措施，请您与他们直接联系以获得关于他们的隐私权政策的详细情况。如果您发现这些第三方创建的网页或第三方开发的应用程序存在风险时，建议您终止相关操作以保护您的合法权益。</p>

  </div>
  </div>
</template>
<script>
export default {
  data () {
    return {
    }
  },
  beforeCreate () {
    document.getElementsByTagName('body')[0].className = 'intro'
  }
}
</script>
<style lang="less" scoped>
.page {
  padding: 30px;
  color: #333;
  line-height: 1.8;
  font-size: 48px;
  text-indent: 2em;
  h2, h3, h4, h5 {
    margin: 30px 0
  }
}
</style>

