<template>
<div>
<!-- <x-header :left-options="{backText: ''}" >借款协议</x-header> -->
  <div class="page">

    <h3 class="text-center">手机运营商协议</h3>
<p>此手机运营商授权协议 (以下简称本协议) 由您与山东鲁信汇金商务信息咨询有限公司(以下简称本公司/我们) 签订。  如您点击选择同意此协议将视为授权我们查看您的手机运营商信息包括但不限于用户身份信息、 是否实名认证、 通话记录手机账单等信息在内的各类信息，并将视为已阅读并理解本协议的全部内容。  本协议会对与您的权益具有或可能具有重大关系的条款, 以及对本公司具有或可能具有免责或限制责任的条款均用粗体字标注，请您注意。  如果您不同意本协议的任意内容， 或者无法准确理解本公司对条款的解释不要进行后续操作。 本协议作为 《借款协议》 及 《个人信用授权与保密协议》 的补充协议， 在其基础上作补充授权。 </p>
<p>      <strong>一、 授权条款 </strong></p>
<p>      (一) 您确认， 在您授权我们验证并获取您的手机运营商信息前，您已充分阅读、理解并接受本协议的全部内容，一旦您使用本服务，即表示您同意遵循本协议之所有约定。</p>
<p>      (二) 您同意， 在您授权我们验证并获取您的手机运营商信息后、我们有权查看并读取包括但不限于您的用户身份信息、是否实名认证、通话记录、手机账单等信息。 </p>
<p>  <strong>二、 保密条款 </strong></p>
<p>      (一) 本公司重视对用户隐私的保护。 因收集您的信息是出于遵守国家法律法规的规定以及向您提供服务及提升服务质量的目的，我们对您的信用卡账单信息承担保密义务，不会为满足第三方的营销目的而向其出售或出租您的任何信息, 我们会在下列情况下才将您的手机运营商信息与第三方共享:</p>
<p>      1、 获得您的同意或授权。 </p>
<p>      2、 为了向您提供或推荐服务、产品, 或为了向您提供更完善的服务，或者为了让您拥有更广泛的社交体验， 我们会与包括翼钱包关联公司、旗下公司及台作商户在内的第三方共享您的相关信息。 </p>
<p>      3、 某些情况下, 只有共享您的信息, 才能提供您需要的服务和 (或) 产品、 或处理您与他人的交易纠纷或争议。 </p>
<p>      4、 为了判断您的翼钱包账户或交易是否安全。 </p>
<p>      5、 某些服务和 (或) 产品由我们的合作伙伴、供应商共同提供, 我们会与其共享提供服务和 (或) 产品需要的信息。 </p>
<p>      6、 我们与第三方进行联合推广活动，我们可能与其共享活动过程中产生的、为完成活动所必要的个人信息。 </p>
<p>      7、 为维护翼钱包及翼钱包关联公司、旗下公司和其他翼钱包用户的合法权益。 </p>
<p>      8、 根据法律规定及合理商业习惯，在我们计划与其他公司合并或被其收购或迸行其他资本市场活动 (包括但不限于lPO，  债券发行) 时，以及其他情形下我们需要接受来目其他主体的尽职调查时， 我们会把您的信息提供给必要的主体， 但我们会通过和这些主体签署保密协议等万式要求其对您的个人信息采取台理的保密措施。 </p>
  </div>
  </div>
</template>
<script>
export default {
  data () {
    return {
    }
  },
  beforeCreate () {
    document.getElementsByTagName('body')[0].className = 'intro'
  }
}
</script>
<style lang="less" scoped>
.page {
  padding: 30px;
  color: #333;
  line-height: 1.8;
  font-size: 48px;
  text-indent: 2em;
  h2, h3, h4, h5 {
    margin: 30px 0
  }
}
</style>

